[
    {
        "id": 1,
        "region": "Республика Каракалпакстан",
        "info": "Респу́блика Каракалпакста́н — республика в составе Республики Узбекистан. Столица и крупнейший город — Нукус. Крупнейший по площади регион Узбекистана —. Население на начало 2020 года — примерно 1 млн 910 тыс. человек. В республике два официальных языка — каракалпакский и узбекский.",
        "img": "img/kar.png",
        "img2": "img/kar2.jpg",
        "img3": "img/kar3.png"
    },
    {
        "id": 2,
        "region": "Хорезмская Область",
        "info": "Хоре́змская о́бласть — административная единица в составе Республики Узбекистан. Административный центр — город Ургенч.",
        "img": "img/xor.jpg",
        "img2": "img/khor2.jpg",
        "img3": "img/khor3.jpg"
    },
    {
        "id": 3,
        "region": "Навоийская Область",
        "info": "Навои́йская о́бласть — область Узбекистана. Административный центр — город Навои",
        "img": "img/nav.jpg",
        "img2": "img/nav1.jpg",
        "img3": "img/nav2.jpg"
    },
    {
        "id": 4,
        "region": "Бухарская область",
        "info": "Буха́рская о́бласть — административная единица Узбекистана. Административный центр — город Бухара.",
        "img": "img/buh.jpg",
        "img2": "img/buh1.jpg",
        "img3": "img/buh2.jpg"
    },
    {
        "id": 5,
        "region": "Самаркандская Область",
        "info": "Самарка́ндская о́бласть — административная единица Республики Узбекистан. Административный центр — город Самарканд. Важный экономический и культурный регион страны.",
        "img": "img/samarkand.jpg",
        "img2": "img/samarkand1.jpg",
        "img3": "img/samarkand2.jpg"
    },
    {
        "id": 6,
        "region": "Кашкадарьинская Область",
        "info": "Кашкадарьи́нская о́бласть — административная единица Узбекистана. Административный центр — город Карши. Изначально область называлась Кашка-Дарьинской по названию реки Кашка-Дарья, которая протекает на этой территории. Позднее название преобразовалось в Кашкадарьинскую область.",
        "img": "img/kash.jpg",
        "img2": "img/kash1.jpg",
        "img3": "img/kash2.jpg"
    },
    {
        "id": 7,
        "region": "Джиззакская Область",
        "info": "Площадь: 20 500 км²",
        "img": "img/jiz.jpg",
        "img2": "img/jiz1.jpg",
        "img3": "img/jiz3.jpg"
    },
    {
        "id": 8,
        "region": "Сурхандарьинская Область",
        "info": "Сурхандарьи́нская о́бласть — самая южная область Узбекистана. Административный центр — город Термез. Образована 6 марта 1941 года Указом Президиума Верховного Совета СССР.",
        "img": "img/sur.jpg",
        "img2": "img/sur1.jpg",
        "img3": "img/sur2.jpg"
    },
    {
        "id": 9,
        "region": "Сырдарьинская Область",
        "info": "Сырдарьи́нский вило́ят — административная единица в составе Республики Узбекистан. Административный центр — город Гулистан.",
        "img": "img/sir.jpg",
        "img2": "img/sir2.jpg",
        "img3": "img/sir3.jpg"
    },
    {
        "id": 10,
        "region": "Ташкентская Область",
        "info": "Ташке́нтская о́бласть — административная единица в составе Узбекистана. Административный центр — город Нурафшан. На 2011 год население составляло 2 644 400 человек.",
        "img": "img/tashkent.jpg",
        "img2": "img/tash2.png",
        "img3": "img/tash3.jpg"
    },
    {
        "id": 11,
        "region": "Наманганская Область",
        "info": "Наманга́нская о́бласть — административная единица Республики Узбекистан. Административный центр — город Наманган, расположенный в 305 км от Ташкента.",
        "img": "img/nam.jpg",
        "img2": "img/nam2.jpg",
        "img3": "img/nam3.jpg"
    },
    {
        "id": 12,
        "region": "Ферганская Область",
        "info": "Ферга́нская о́бласть — административная единица Узбекистана, 15 административных районов. Крупные города: Фергана, Коканд, Маргилан, Кува, Кувасай, Риштан.",
        "img": "img/fer.jpg",
        "img2": "img/fer1.jpg",
        "img3": "img/fer3.jpg"
    },
    {
        "id": 13,
        "region": "Андижанская область",
        "info": "Андижа́нская о́бласть — самая восточная область Узбекистана, занимающая восточную часть Ферганской долины. Административный центр — город Андижан.",
        "img": "img/and.jpg",
        "img2": "img/and1.jpg",
        "img3": "img/and2.jpg"
    }
]